Repository: svsrus/green-planet
Catalog: apps/green_planet_frontend/locale/*/LC_MESSAGES/django.po
Languages: es

source: Зелёная Планета Земля.
es: Planeta Tierra Verde

source: Проект является ответом на безнравственное отношение большинства людей к природе, путём создания и внедрения в общество технологий, вред которых не был выявлен и остановлен либо на стадии исследования, либо уже в процессе использования данных технологий.
es: El proyecto es una respuesta a la actitud inmoral de la mayoría de las personas hacia la naturaleza, al crear e introducir tecnologías en la sociedad, cuyo daño no ha sido identificado y detenido ni en la etapa de investigación ni en el proceso de uso de estas tecnologías.

source: Цель проекта заключается в выявлении вредоносных дел и технологий, в повседневной жизни каждого человека, и переход на деятельность которая находятся в ладу с природой.
es: El objetivo del proyecto es identificar los hechos y las tecnologías dañinas en la vida diaria de cada persona y la transición a actividades en que estan en armonía con la naturaleza.

source: Достижения данной цели заключается в первую очередь в предоставлении каждому человеку соответствующую информационную базу для различения того что наносит вред природе, а что лежит в ладу с ней.
es: El logro de este objetivo se trata de proporcionar a cada persona una base de la información adecuada para distinguir entre lo que es dañino para la naturaleza y lo que está en armonía con ella.

source: Тем самым, после ознакомления с представленной информацией, человек может сам переосмыслить своё отношение к повседневным жизненным делам и используемых им технологиях.
es: De esta forma, después de familiarizarse con la información proporcionada, una persona puede reevaluar su actitud en su vida cotidiana de los hechos y tecnologías que utiliza.

source: И для помощи в двигаться вперед, предлагаются пути выхода от ведения пагубных дел и использования вредоносных технологий, к тем что лежат в русле гармонического развития человека и природы.
es: Y para ayudarle a avanzar, se proponen diferentes caminos de la realización de los actos dañinos y el uso de tecnologías nocivas, a aquellas que se encuentran en la corriente principal del desarrollo armonioso del hombre y la naturaleza.

source: Начинай делать добрые дела с себя и другие пойдут за тобой, и вместе мы изменим мир к лучшему!
es: Comienza a hacer buenas acciones vos mismo, los otros te seguirán, y juntos cambiaremos el mundo para mejor!

source: Главная
es: Inicio

source: Зелёная Планета
es: Planeta Tierra Verde

source: Зелёная Планета Земля
es: Planeta Tierra Verde

source: О проекте
es: Sobre el Proyecto

source: Читать
es: Leer

source: Дата публикации статьи
es: Fecha de publicacion

source: Количество просмотров статьи
es: Cantidad de vistas

source: Источник статьи.
es: Fuente original del articulo.

source: Новая статья
es: Nuevo articulo

source: Напишите и опубликуйте статью связанную с сохранением нашей общей Природы.
es: Escribir y publicar un artículo relacionado con la conservación de nuestra Naturaleza.

source: Автор статьи или публикации
es: Autor del articulo

source: пожалуйста напишите имя и фамилию автора статьи, либо авторский псевдоним.
es: por favor escriba el nombre y apellido del autor del artículo, o el seudónimo del autor

source: Заголовок статьи
es: Título del artículo

source: пожалуйста озаглавьте статью.
es: por favor escriba el titulo del artículo.

source: Краткое описание статьи
es: Breve descripción del artículo

source: пожалуйста вкратце опишите статью.
es: por favor describe brevemente el artículo.

source: Главный текст статьи
es: El texto principal del artículo

source: пожалуйста напишите статью.
es: por favor escribe un articulo.

source: К какому разделу относится статья
es: ¿A qué categoria pertenece el artículo?

source: выберите пожалуйста раздел который лучше всего описывает статью.
es: por favor seleccione la categoria que mejor describa el artículo.

source: Выберите...
es: Seleccione...

source: Что я могу сделать сам
es: Que puedo hacer yo solo

source: Что может сделать семья
es: Que puede hacer una familia

source: Что может сделать человечество
es: Que puede hacer la humanidad

source: Ключевые слова и словосочетания (через запятую) описывающие статью
es: Palabras clave y frases (separadas por comas) que describen el artículo

source: пожалуйста напишите хотя бы одно ключевое слово или словосочетание к которым относится эта публикация. Допускаются только буквы и запятые для разделения ключевых слов или словосочетаний.
es: por favor escriba al menos una palabra clave o frase a la que se refiera esta publicación. Solo se permiten letras y comas para separar palabras clave o frases.

source: Если статья не оригинальная, введите ссылку на источник статьи
es: Si el artículo no es original, ingrese un enlace (link) a la fuente del artículo.

source: пожалуйста введите рабочую ссылку на оригинал статьи.
es: por favor ingrese un enlace (link - URL) funcional al artículo original.

source: Опубликовать
es: Publicar

source: Сохраним
es: Preservar

source: достояние Человечества
es: el patrimonio de la Humanidad

source: Категории статей о Природе
es: Categorias de articulos sobre la Naturaleza

source: Вы можете выбрать наиболее интересную для вас тематику о Природе
es: Puedes elegir el tema más interesante para ti sobre la naturaleza

source: Список статей
es: Lista de articulos

source: Просмотр
es: Ver

source: Статьи
es: Articulos

source: Всё о том как сделать нашу планету
es: Todo sobre cómo hacer nuestro planeta

source: Зелёной
es: Verde

source: Показать следующие статьи
es: Proximos articulos

source: Кто мы?
es: Quienes somos?

source: Мы - человечество, которое живёт в ресурсном долгу у планеты Земля.
es: Somos la humanidad que vive endeudada por los recursos del planeta Tierra.

source: Мы выявляем проблемы расходов ресурсов Земли.
es: Identificamos los problemas de consumo de los recursos naturales de planeta Tierra.

source: Мы ищем различные способы решения проблем.
es: Buscamos diferentes formas de solucionar problemas.

source: Мы применяем эти методы в повседневной жизни.
es: Aplicamos estos métodos en nuestra vida diaria.

source: Напиши статью и помоги информационно нашей планете!
es: Escribe un artículo y ayuda a nuestro planeta con la información.

source: Пожалуйста подождите...
es: Espere por favor...

source: О нас
es: Sobre nosotros

source: Мы создали эту страницу для вовлечения в проблемы экологии как можно большего числа людей.
es: Creamos esta página para involucrar a la mayor cantidad de personas posible para ver temas ambientales.

source: Это требуется для того что бы все вместе мы смогли изменить нас самих и наше будущее к лучшему.
es: Esto es necesario para que todos juntos podamos cambiarnos a nosotros mismos y a mejorar nuestro futuro.

source: Мы вас не отслеживаем
es: No te estamos rastreando

source: Этот сайт является достоянием всех людей
es: Este sitio es propiedad de todas las personas

source: Свяжитесь с нами
es: Contáctenos

source: Почта:
es: Email:

source: в соц-сетях
es: en redes sociales

source: Авторские права
es: Derechos de autor

source: веб шаблон
es: web template

source: от
es: de

source: Russian
es: Ruso

source: Spanish
es: Español

source: English
es: Ingles
